
@extends('layouts.base')


@section('page.title' , 'Пандемия')

@section('content')


    <h4 class="border-bottom border-end p-2 mb-4">
        Что такое пандемия?
    </h4>


    <div class="row justify-content-center ms-4 me-4">
        <x-card col="col-12 col-md-11">

            <div class="ps-1 pe-1 ps-md-3 pe-md-3">


                <div class="ps-1 pe-1 ps-md-3 pe-md-3">


                    <div class="fs-5 mt-3 mb-3"> Пандемия – это вспышка глобального масштаба. О наступлении пандемии говорят, когда
                        новая бактерия или вирус становятся способными к быстрому распространению и затрагивают очень
                        много людей по всему миру.
                        В чем различия между пандемией и эпидемией?
                        Эпидемия специфична для города, региона или страны и возникает, когда число
                        инфицированных превышает ожидаемое количество в пределах одной страны или ее части. Если
                        инфекция широко распространена в нескольких странах одновременно, то она может перерасти в
                        пандемию.
                        Причины пандемии
                        Наиболее распространенной причиной пандемии является новый штамм или подтип вируса,
                        который легко передается от человека к человеку. Иногда пандемии вызваны просто новой
                        способностью болезни быстро распространяться, как в случае с вспышкой чумы в 17 веке. Пандемия
                        возникает когда новый штамм вируса мутирует, в результате чего приобретает способность
                        передаваться от человека к человеку легко и быстро. Сезонные вспышки (или эпидемии) как правило
                        вызваны подтипами вируса, который уже циркулирует среди нас. А пандемии, как правило, вызваны
                        новыми подтипами вирусов. Эти подтипы раньше не были распространены среди людей. Более того,
                        пандемия поражает больше людей и может быть более смертоносной, чем эпидемия. Она также
                        может привести к новым социальным потрясениям, экономическим потерям и трудностям в целом.
                        Чем опасна пандемия?
                        Пандемия в современном мире может стать источником большого количества проблем. Дело
                        в том, что у вирусов появилось куда больше возможностей для распространения, чем в прошлом.
                        Более того, возникновение паники, когда люди пытаются покинуть эпицентр вспышки, может
                        привести к еще большему распространению болезни. Изготовление вакцины может занять месяцы
                        или годы, так как пандемические вирусы являются новыми агентами. Медицинские учреждения
                        будут перегружены и может возникнуть нехватка персонала для оказания экстренной помощи как изза пандемии, так и по другим причинам.
                        <br>
                        <br>

                        <div class="border-bottom">
                            5 советов как сохранить спокойствие при пандемии от психолога А.П. Королевой
                        </div>
                        <br>
                        <ul>
                            <li>
                                Четко понять – как действовать. Для этого важно получать только официальную
                                информацию от органов, которые в вашей стране занимаются пандемией. Крутить в своей голове и
                                обсуждать ложные новости – это равноценно расшатыванию своей психики и созданию паники.
                                Абсолютно бессмысленно и бесполезно.
                            </li>
                            <li>
                                Для получения объективной информации выберете для себя удобный способ – выпуски
                                новостей или новостная статья в интернете. 1 раза в день достаточно, чтобы быть в курсе.

                            </li>
                            <li>
                                Проверенные способы сохранять спокойствие – релаксация, медитации и позитивное
                                мышление. Почему сейчас важно спокойствие? Известно, что гормон стресса кортизол угнетает
                                иммунитет. Оно нам сейчас надо? Нет. Нам надо усилить иммунитет. Поэтому, улыбаемся и машем.
                            </li>
                            <li>
                                Карантин и любые ограничения можно воспринять, как увлекательную игру с
                                меняющимися условиями. Находите для себя новые возможности. Можно заняться тем, что вы давно
                                хотели, но не было времени. Задайте себе вопрос: Что увлекательного для себя я могу делать в новых
                                условиях? Изучить иностранный язык, пройти курсы, которые давно хотели, прочитать книги,
                                посмотреть кино или сериалы, больше общаться с близкими и т.п. Благодаря интернету у каждого из
                                нас масса возможностей. Слушать лекции по искусству и даже совершать виртуальные туры в музеи.
                                Ищите и используйте любые возможности провести карантин продуктивно и с удовольствием.
                            </li>

                            <li>
                                Любой кризис – это новые возможности, но не для всех. Как извлечь максимальную пользу
                                из текущего кризиса и выйти в плюс после его завершения? Любой кризис личный или
                                общественный показывает ваши слабые места. Если проанализировать их и составить план
                                укрепления своих позиций, то выйдете в плюс. Если проигнорируете, решите, что кризис пройдет и
                                будет все ок, то потом эти слабые места порвутся. Хорошая новость – это зависит от вас.
                            </li>
                        </ul>
                    </div>


                </div>
            </div>


        </x-card>



@endsection
